Repository: franck-paul/dmPending
Catalog: locales/*/main.po
Languages: fr

source: Display pending posts and comments on dashboard
fr: Affiche les billets et commentaires en attente sur le tableau de bord

source: Pending Dashboard Module
fr: Module d'affichage des billets et commentaires en attente

source: See all pending posts
fr: Voir tous les billets en attente

source: No pending post
fr: Aucun billet en attente

source: (%d pending post)
fr: (dont %d en attente)

source: See all pending comments
fr: Voir tous les commentaires en attente

source: No pending comment
fr: Aucun commentaire en attente

source: (%d pending comment)
fr: (dont %d en attente)

source: Pending posts
fr: Billets en attente

source: Pending comments
fr: Commentaires en attente

source: Pending posts and comments on dashboard
fr: Billets et commentaires en attente sur le tableau de bord

source: Display count of pending posts on posts dashboard icon
fr: Afficher le nombre de billets en attente sur le favori des billets du tableau de bord

source: Display pending posts
fr: Afficher les billets en attente

source: Number of pending posts to display:
fr: Nombre de billets en attente à afficher :

source: Small screen
fr: Affichage abrégé

source: Display count of pending comments on comments dashboard icon
fr: Afficher le nombre de commentaires en attente sur le favori des commentaires du tableau de bord

source: Display pending comments
fr: Afficher les commentaires en attente

source: Number of pending comments to display:
fr: Nombre de commentaires en attente à afficher :

source: Interval in seconds between two refreshes:
fr: Intervalle en secondes entre deux rafraichissements :
